<?php
$settings = Array (	//массив настроек
//*******************************************************************************************************			
    'messages' => Array('empty' => 'Поле не может быть пустым'
                       ,'db' => 'Запись уже есть в базе'
                       ,'error' => 'Не корректная запись!'
                       ),
//*******************************************************************************************************
    'activepage' => Array(
                         '1' => ''
                        ,'2' => ''
                        ,'3' => ''
                        ,'4' => ''
                        ,'5' => ''
                        ,'6' => ''
                       ),
//******************************************************************************
    'excel' => Array( 'site2'  => 'aromoservice.in.ua'
                      ,'site'  => 'aromopoltava.in.ua'
                      ,'name' => 'Поставщик:  ООО "АромоПлюс" г.Полтава ул.'  
                     ),
//******************************************************************************
    'poltava' => Array( 'lat'  => '49.59680953'
                       ,'lng'  => '34.54581523'
                      ),
//******************************************************************************
    //'department' => 'DEVELOPMENT',
    'department' => 'AromoPlyus POLTAVA department',
    //'department' => 'AromoPlyus Central Office department',
    //'department' => 'AromoPlyus Keremenchug department',
    //'department' => 'LuxKavaPlus Central Office department',
    //'department' => 'KoffeeRoys Central Office department',
//******************************************************************************
    'version' => 'v3.3 02.2017',
//******************************************************************************
    'lversion' => 'v3.3',
//******************************************************************************
    'dyear' => '2015-2017',
//******************************************************************************
);